
"DISTRIBUTION_TITLE" = "Textual Extras";



"INSTALLER_CHOICE_1_TITLE" = "Custom Commands";
"INSTALLER_CHOICE_1_DESCRIPTION" = "This package installs custom commands that may be found useful to a select group of users.";

"INSTALLER_CHOICE_1_1_TITLE" = "Audio & Video Commands";
"INSTALLER_CHOICE_1_1_DESCRIPTION" = "Installs several commands which output \"now playing\" information for various services. What's included: hermes, music, np (Music), qt (QuickTime), radium, spotify, and vlc.";

"INSTALLER_CHOICE_1_2_TITLE" = "Fun Commands";
"INSTALLER_CHOICE_1_2_DESCRIPTION" = "Installs several commands that output generally useless information. What's included: banhammer, ffuu, o_o, and slap.";

"INSTALLER_CHOICE_1_3_TITLE" = "Utility Commands";
"INSTALLER_CHOICE_1_3_DESCRIPTION" = "Installs several utility-like commands that accomplish very specific tasks. What's included: apps, flip, page, reverse, and shell.";



"INSTALLER_CHOICE_2_TITLE" = "Extensions";
"INSTALLER_CHOICE_2_DESCRIPTION" = "This package installs addons that may be found useful to a select group of users.";

"INSTALLER_CHOICE_2_1_TITLE" = "Blowfish Encryption";
"INSTALLER_CHOICE_2_1_DESCRIPTION" = "The ”Blowfish Encryption” extension provides support for the encryption system known as ”FiSH” which is popular amongst older applications.";

"INSTALLER_CHOICE_2_2_TITLE" = "Wiki-style Link Parser";
"INSTALLER_CHOICE_2_2_DESCRIPTION" = "The Wiki-style Link Parser replaces Wiki markup title blocks, similar to [[<title>]], with a link to the article they represent.";
